[
	{
        "section": "Ihre Daten sind geschützt",
        "description": "TousAntiCovid entspricht den Vorschriften zum Schutz personenbezogener Daten.",
        "links": [
	        {
                "label": "Weitere Informationen zur DSGVO",
                "url": "https://bonjour.tousanticovid.gouv.fr/privacy-en.html"
            }
        ]
    },
    {
        "section": "Wie werden die Daten ausgetauscht?",
        "description": "TousAntiCovid verwendet ausschließlich die Bluetooth-Funktion Ihres Mobiltelefons. Ihre Standortdaten werden weder gespeichert noch ausgetauscht. Die Bluetooth-Funktion wird verwendet, um anhand eines statistischen Modells einen geschätzten Wert für die Näherung zweier Smartphones zu erhalten."
    },
    {
        "section": "Welche Daten werden ausgetauscht und warum?",
        "description": "Die Daten, die über die Bluetooth-Funktion zwischen zwei Smartphones ausgetauscht werden, entsprechen nach dem Zufallsprinzip vorübergehend generierten Pseudo-Kennungen.\nEine Pseudo-Kennung wird automatisch alle 15 Minuten erneuert. Sie besteht aus einer Reihe von Zahlen, Buchstaben und Zeichen, die allein nicht ausreichen, um eine Person zu identifizieren.\n\nDer Datenaustausch zwischen Ihrer App und dem Server, der vom französischen Ministerium für Gesundheit und Solidarität verwaltet wird, erfolgt nur mit Ihrer Einwilligung und sofern Sie als COVID-19-Fall diagnostiziert worden sind. In diesem Fall können die Apps der anderen Benutzer beim Server anfragen, ob sie sich in der Nähe Ihrer App aufgehalten haben. Ist das der Fall, erhalten die Benutzer eine Warnung mit dem Hinweis, dass sie der Gefahr einer Ansteckung ausgesetzt waren und die Empfehlung, einen Arzt zu konsultieren.\n\nDie betroffenen Personen erhalten weder Informationen über das Mobiltelefon, das die Warnmeldung ausgelöst hat, noch über den Besitzer des Smartphones.\n\nDer jeweilige Kontext der Verwendung wird von der App nicht berücksichtigt und der Benutzer hat jederzeit die Möglichkeit, die App zu deaktivieren.\n\nDie App berücksichtigt weder den jeweiligen Kontext noch Situationen, in denen eine spezifische Schutzausrüstung (u. a. die Ausrüstung von medizinischem Fachpersonal, Trennung durch eine Glasscheibe) zum Einsatz kommt. Der Benutzer kann die App jederzeit vorübergehend deaktivieren."
    },
    {
        "section": "Wo werden die Daten gespeichert?",
        "description": "Die Daten werden auf Ihrem Mobiltelefon gespeichert. Wenn Sie positiv auf das Coronavirus getestet werden und Ihre Einwilligung geben, können Sie Ihre Angehörigen ebenso wie alle weiteren Kontaktpersonen schützen, indem Sie Ihren Näherungsverlauf auf dem Server teilen, der vom französischen Ministerium für Gesundheit und Solidarität verwaltet wird."
    },
    {
        "section": "Wie lange werden die Daten gespeichert?",
        "description": "Die auf dem Smartphone und auf dem Server gespeicherten Daten werden nach 14 Tagen automatisch gelöscht."
    },
    {
        "section": "Kann ich die Daten löschen?",
        "description": "Gemäß der Datenschutzgrundverordnung (DSGVO)können Sie die auf Ihrem Telefon und auf dem Server gespeicherten Daten sowie alle Daten in Verbindung mit Ihrer Anmeldung löschen (und sich abmelden)."
    },
    {
        "section": "Sie sind eine minderjährige Person unter 15 Jahren?",
        "description": "Wenn Sie eine minderjährige Person unter 15 Jahren sind, müssen Sie mit Ihren Eltern oder Ihren Erziehungsberechtigten über die Installation dieser App sprechen."
    },
    {
        "section": "Wer hat TousAntiCovid entwickelt?",
        "description": "Diese App wurden vom TousAntiCovid-Team unter der Aufsicht des französischen Ministeriums für Gesundheit und Solidarität sowie des Staatssekretariats für Digitales entwickelt.\nDas TousAntiCovid-Team: Inria, ANSSI, Capgemini, Dassault Systèmes, Inserm, Lunabee Studio, Ministerium für Gesundheit und Solidarität, Orange, öffentliches Gesundheitswesen Frankreichs und Withings.\nDer Quellcode dieser Plattform ist offen und frei zugänglich unter folgender Adresse."
    },
    {
        "section": "Weitere Informationen",
        "links": [
            {
                "label": "Infos über TousAntiCovid",
                "url": "https://bonjour.tousanticovid.gouv.fr/app.html"
            },
            {
                "label": "Quellcode der Anwendung",
                "url": "https://gitlab.inria.fr/stopcovid19/accueil"
            },
            {
                "label": "Datenschutzrichtline",
                "url": "https://bonjour.tousanticovid.gouv.fr/privacy-en.html"
            }
        ]
    }
]

