[
   {
      "section":"بياناتك محمية",
      "description":"يتوافق تطبيق TousAntiCovid مع اللوائح التي تضمن حماية بياناتك.",
      "links":[
         {
            "label":"لمزيد من المعلومات حول اللائحة العامة لحماية البيانات",
            "url":"https://bonjour.stopcovid.gouv.fr/privacy-en.html"
         }
      ]
   },
   {
      "section":"كيف يتم تبادل البيانات؟",
      "description":"يستخدم تطبيق TousAntiCovidتقنية Bluetooth الموجودة على هاتفك وحسب. ولا يتم تسجيل بيانات الموقع الجغرافي أو تبادلها. تستعمل تقنية Bluetoothللحصول على تقدير مبني على نموذج إحصائي للمقربة بين هاتفين."
   },
   {
      "section":"ما هي البيانات المتبادلة ولأي سبب يجري ذلك؟",
      "description":"البيانات المتبادلة بين هاتفين بواسطة تقنية Bluetoothعبارة عن تعريفات اتصال مؤقتة.\nيتم تجديد تعريف الاتصال تلقائيًا كل 15 دقيقة، وهو على سبيل المثال سلسلة من الأرقام أو الأحرف أو العلامات لا يمكنها تحديد هوية الشخص.\n\\يشارك تطبيقك بياناته مع الخادم الذي تديره وزارة التضامن والصحة فقط في حال تم تشخيص حالتك بـ كوفيد-19 إيجابيًا وبعد نيل موافقتك. وهذا من شأنه السماح لتطبيقات المستخدمين الآخرين بمسائلة الخادم لمعرفة ما إذا صادف أن اقتربوا من تطبيقك. وفي هذه الحالة، يتم تنبيه المستخدمين بأنهم تعرضوا لخطر الإصابة بالعدوى. وينصحون حينها بمراجعة بطبيبهم.\n\nلا يحصل الأشخاص الذين يتم تنبيههم على أي معلومات حول الهاتف الخلوي الذي تسبب في تنبيههم أو حتى حول صاحبه.\n\nلا يأخذ التطبيق في الاعتبار سياقات محددة مثل الحالات التي يتم فيها توفير حماية محددة (معدات طواقم الصحة مثلًا أو وسائل الفصل كالزجاج). ويجوز للمستخدم على الدوام أن يوقف عمل التطبيق مؤقتًا."
   },
   {
      "section":"أين تخزن البيانات؟",
      "description":"يتم تخزين البيانات على هاتفك المحمول. في حال تم اختبارك إيجابيًا وشرط موافقتك، يمكنك حماية أقربائك وغيرهم من الأشخاص الذين صادفتهم من خلال مشاركتك هذا الجدول الزمني المحلي على الخادم الذي تديره وزارة التضامن والصحة."
   },
   {
      "section":"ما هي مدة تخزين البيانات؟",
      "description":"تحذف البيانات المخزنة على الهاتف والخادم على السواء تلقائيًا بعد 14 يومًا."
   },
   {
      "section":"هل يمكنني محو البيانات؟",
      "description":"بموجب اللائحة العامة لحماية البيانات (RGPD)، يمكنك أن تمحو: البيانات المخزنة على هاتفك، والبيانات الموجودة على الخادم، وكذلك البيانات المرتبطة بتسجيلك (وإلغاء الاشتراك)."
   },
   {
      "section":"أنت قاصر وعمرك تحت 15 عامًا؟",
      "description":"إذا كنت قاصرًا وعمرك تحت 15 عامًا، تكلم مع والديك أو أولياء أمرك حول ملائمة تحميل هذا التطبيق. "
   },
   {
      "section":"من صمم تطبيق TousAntiCovid؟",
      "description":"هذا التطبيق من إنتاج فريق TousAntiCovid تحت إشراف وزارة التضامن والصحة وأمانة الدولة المكلفة بالمسائل الرقمية.\n فريق TousAntiCovid: المعهد الوطني للبحث في علوم الكمبيوتر والأتمتة (Inria)، الوكالة الوطنية لأمن نظم المعلومات (ANSSI)، Capgemini، Dassault Systèmes، المعهد الوطني للصحة والبحوث الطبية (Inserm)، Lunabee Studio، وزارة التضامن والصحة، Orange، وكالة الصحة العامة في فرنسا، Withings.\nكود المصدر لهذه المنصة مفتوح بالكامل ومتاح على العنوان أدناه."
   },
   {
      "section":"معلومات إضافية",
      "links":[
         {
            "label":"تطبيق TousAntiCovid",
            "url":"https://bonjour.stopcovid.gouv.fr/stopcovid.html"
         },
         {
            "label":"كود مصدر التطبيق",
            "url":"https://gitlab.inria.fr/stopcovid19/accueil"
         },
         {
            "label":"سياسة حماية البيانات",
            "url":"https://bonjour.stopcovid.gouv.fr/privacy-en.html"
         }
      ]
   }
]