[
	{
        "section": "Tus datos están protegidos",
        "description": "TousAntiCovid cumple con la reglamentación que garantiza la protección de tus datos.",
        "links": [
	        {
                "label": "Más información sobre el Reglamento General de Protección de Datos (RGPD)",
                "url": "https://bonjour.tousanticovid.gouv.fr/privacy-en.html"
            }
        ]
    },
    {
        "section": "Cómo se intercambian los datos",
        "description": "TousAntiCovid utiliza únicamente el Bluetooth de tu teléfono. Tus datos de geolocalización no quedan registrados ni son intercambiados. El Bluetooth es utilizado para realizar una estimación, basada en un modelo estadístico, de la proximidad entre dos teléfonos."
    },
    {
        "section": "Qué datos son intercambiados y por qué",
        "description": "Los datos que se intercambian entre dos teléfonos por medio de Bluetooth son pseudo-identificadores efímeros.\nCada pseudo-identificador es renovado automáticamente cada 15 minutos. Se trata, por ejemplo, de una sucesión de números, letras o signos que no basta por sí sola para identificar a una persona.\n\nTu aplicación compartirá los datos con el servidor, administrado por el Ministerio francés de Solidaridad y Sanidad, solo si has dado positivo en la prueba de COVID-19 y previo acuerdo. Esto permitirá a las aplicaciones de los demás usuarios interrogar al servidor para saber si han estado cerca de tu aplicación. De ser así, los usuarios recibirán una alerta informándoles de que han estado expuesto a un riesgo de contagio y se les recomendará que se pongan en contacto con sus respectivos médicos.\n\nLas personas alertadas no recibirán ninguna información acerca del teléfono móvil origen de la alerta ni acerca de su propietario-a.\n\n\nLa aplicación no distingue contextos específicos ni situaciones en las que se hayan tomado medidas específicas de protección (como EPIs o paneles de separación).El usuario tiene en todo momento la posibilidad de desactivar temporalmente la aplicación."
    },
    {
        "section": "Dónde son almacenados los datos",
        "description": "Los datos son almacenados en tu teléfono móvil. En caso de que des positivo por coronavirus y solo si das tu consentimiento, podrás proteger a los tuyos y a las personas de las que has estado cerca compartiendo tu historial de proximidad con el servidor, gestionado por el Ministerio de Solidaridad y Sanidad."
    },
    {
        "section": "Durante cuánto tiempo permanecen almacenados los datos",
        "description": "Los datos almacenados en el teléfono y en el servidor son borrados automáticamente al cabo de 14 días."
    },
    {
        "section": "¿Puedo suprimir los datos?",
        "description": "De conformidad con el Reglamento General de Protección de Datos (RGPD), puedes suprimir los datos almacenados en tu teléfono o en el servidor, así como los datos relacionados con tu inscripción (y darte de baja)."
    },
    {
        "section": "¿Eres menor de 15 años?",
        "description": "Si eres menor de 15 años, consulta con tus padres o con tus responsables legales la conveniencia de instalar esta aplicación."
    },
    {
        "section": "Quién ha desarrollado TousAntiCovid",
        "description": "Esta aplicación ha sido desarrollada por el equipo TousAntiCovid bajo la supervisión del Ministerio de Solidaridad y Sanidad y de la Secretaría de Estado del Sector Digital.\nEl equipo TousAntiCovid: Inria, ANSSI, Capgemini, Dassault Systèmes, Inserm, Lunabee Studio, Ministerio francés de Solidaridad y Sanidad, Orange, Santé Publique Francia y Withings.\nEl código fuente de esta plataforma es completamente abierto y accesible a través de la dirección mencionada a continuación."
    },
    {
        "section": "Informaciones complementarias",
        "links": [
            {
                "label": "Acerca de TousAntiCovid",
                "url": "https://bonjour.tousanticovid.gouv.fr/app.html"
            },
            {
                "label": "Código fuente de la aplicación",
                "url": "https://gitlab.inria.fr/stopcovid19/accueil"
            },
            {
                "label": "Política de protección de datos",
                "url": "https://bonjour.tousanticovid.gouv.fr/privacy-en.html"
            }
        ]
    }
]

