[
   {
      "section":"I tuoi dati sono protetti",
      "description":"TousAntiCovid è conforme alla normativa che garantisce la protezione dei tuoi dati.",
      "links":[
         {
            "label":"Ulteriori informazioni sul GDPR",
            "url":"https://bonjour.stopcovid.gouv.fr/privacy-en.html"
         }
      ]
   },
   {
      "section":"Come sono trasferiti i dati?",
      "description":"TousAntiCovid utilizza solamente il Bluetooth del tuo smartphone. I tuoi dati di geolocalizzazione non sono né registrati né trasferiti. Il Bluetooth è utilizzato per ottenere una stima, in base ad un modello statistico, della vicinanza tra due smartphone."
   },
   {
      "section":"Quali sono i dati trasferiti e perché?",
      "description":"I dati trasferiti tra due smartphone tramite il Bluetooth sono degli pseudo-identificatori temporanei.\nUno pseudo-identificatore viene modificato automaticamente ogni 15 minuti. Si tratta per esempio di una stringa di numeri, di lettere o di segni, che non basta in sé per identificare una persona\n\nI dati sono condivisi dalla tua applicazione con il server, gestito dal Ministero della solidarietà e della salute, unicamente se sei testato/a positivo/a sei un caso diagnosticato di COVID-19, e con il tuo accordo. Ciò consente quindi alle applicazioni degli altri utenti di inviare una richiesta al server per sapere se sono stati vicini alla tua applicazione. Se la risposta è positiva, gli utenti saranno allora avvertiti che sono stati esposti a un rischio di contagio. Sarà raccomandato loro di contattare il medico curante.\n\nLe persone che avranno ricevuto tale avviso non hanno nessuna informazione a proposito del telefono cellulare da cui proviene l’avviso né del suo proprietario.\n\n\n\nL’applicazione non tiene conto dei contesti specifici e in particolare delle situazioni in cui è adottata una protezione specifica (attrezzature del personale sanitario, separazione tramite un vetro, per esempio). L’utente può sempre disattivare temporaneamente l’applicazione."
   },
   {
      "section":"Dove sono registrati i dati?",
      "description":"I dati sono registrati sul tuo telefono cellulare. Se il test è positivo, e con il tuo accordo, puoi proteggere i tuoi cari e le persone che hai incontrato condividendo sul server gestito dal Ministero della solidarietà e della salute questa cronologia di prossimità."
   },
   {
      "section":"Quanto tempo sono conservati?",
      "description":"I dati registrati sullo smartphone e sul server sono cancellati automaticamente dopo 14 giorni."
   },
   {
      "section":"Posso cancellare i dati?",
      "description":"In conformità con il regolamento generale sulla protezione dei dati (GDPR), puoi cancellare: i dati registrati sul tuo smartphone, i dati presenti sul server nonché i dati riguardanti la tua iscrizione (e puoi annullare l’iscrizione)."
   },
   {
      "section":"Sei minorenne e hai meno di 15 anni?",
      "description":"Se sei minorenne e hai meno di 15 anni, consulta i tuoi genitori o chi ne fa le veci per decidere se è opportuno installare questa applicazione."
   },
   {
      "section":"Chi ha creato TousAntiCovid ?",
      "description":"Questa applicazione è stata realizzata dal team TousAntiCovid, con la supervisione del Ministero della solidarietà e della salute e del Segretariato di Stato per il Digitale.\nIl team TousAntiCovid: Inria, ANSSI, Capgemini, Dassault Systèmes, Inserm, Lunabee Studio, Ministero della solidarietà e della salute, Orange, Santé Publique France e Withings.\nIl codice sorgente di questa piattaforma è totalmente aperto e accessibile all’indirizzo seguente."
   },
   {
      "section":"Informazioni complementari",
      "links":[
         {
            "label":"A proposito di TousAntiCovid",
            "url":"https://bonjour.stopcovid.gouv.fr/stopcovid.html"
         },
         {
            "label":"Codice sorgente dell’applicazione",
            "url":"https://gitlab.inria.fr/stopcovid19/accueil"
         },
         {
            "label":"Politica di protezione dei dati",
            "url":"https://bonjour.stopcovid.gouv.fr/privacy-en.html"
         }
      ]
   }
]