[
	{
        "section": "Seus dados são protegidos",
        "description": "TousAntiCovid cumpre com as normas que garantem a proteção de seus dados.",
        "links": [
	        {
                "label": "Maiores informações sobre o RGPD",
                "url": "https://bonjour.stopcovid.gouv.fr/privacy-en.html"
            }
        ]
    },
    {
        "section": "Como é realizada a partilha de dados?",
        "description": "TousAntiCovid utiliza unicamente o Bluetooth do seu telefone. Os seus dados de geolocalização não são registrados nem partilhados. Bluetooth é utilizado para obter uma estimativa, com base num modelo estatístico, da proximidade entre dois telefones."
    },
    {
        "section": "Quais dados são compartilhados e por quê?",
        "description": "Os dados compartilhados entre dois telefones via Bluetooth são pseudo-identificadores efêmeros. \nUm pseudo-identificador é renovado automaticamente a cada 15 minutos. É, por exemplo, uma sequência de números, de letras ou de signos que não permitem por si mesma identificar uma pessoa. \n\nOs dados são compartilhados pelo seu aplicativo com o provedor, gerido pelo Ministério das Solidariedades e da Saúde, somente se foi diagnosticado como um caso de COVID-19 e mediante o seu acordo. Isto permite, então, que os aplicativos dos outros utilizadores interroguem o provedor para saber se estiveram próximos do seu aplicativo. Se for o caso, os utilizadores serão avisados de que foram expostos a um risco de contaminação. Ser-lhes-á recomendado, então, que entrem em contato com os seus respectivos médicos.\n\nAs pessoas avisadas não terão nenhuma informação sobre o telefone celular que originou o aviso, nem sobre o seu proprietário.\n\nO aplicativo não leva em conta contextos específicos e sobretudo situações em que uma proteção específica é implementada (equipamento de profissionais da saúde e separação por uma barreira de vidro, por exemplo). É sempre possível para o utilizador desativar temporariamente o aplicativo."
    },
    {
        "section": "Onde são armazenados os dados?",
        "description": "Os dados são armazenados no seu telefone celular. Em caso de teste positivo, e mediante o seu consentimento, você poderá proteger os seus familiares e as pessoas que você tiver encontrado compartilhando, no provedor gerido pelo Ministério das Solidariedades e da Saúde, esse histórico de proximidade."
    },
    {
        "section": "Durante quanto tempo ficam armazenados?",
        "description": "Os dados armazenados no telefone e no provedor são automaticamente apagados após 14 dias."
    },
    {
        "section": "Posso suprimir os dados?",
        "description": "Nos termos do Regulamento Geral sobre a Proteção de Dados (RGPD), você pode suprimir: Os dados no seu telefone, os dados no provedor, bem como os dados vinculados ao seu registro (e você pode cancelar o seu registro)."
    },
    {
        "section": "Você é menor de menos de 15 anos?",
        "description": "Se você for menor de menos de 15 anos, discuta com seus pais ou com seus responsáveis legais sobre a oportunidade de instalar este aplicativo."
    },
    {
        "section": "Quem criou TousAntiCovid ?",
        "description": "Este aplicativo foi realizado pela equipe TousAntiCovid, sob a supervisão do Ministério das Solidariedades e da Saúde e da Secretaria de Estado responsável pelo Setor Digital.\nA equipe TousAntiCovid: Inria, ANSSI, Capgemini, Dassault Systèmes, Inserm, Lunabee Studio, Ministério das Solidariedades e da Saúde, Orange, Santé Publique France e Withings.\nO código fonte dessa plataforma é integralmente aberto e acessível no endereço abaixo."
    },
    {
        "section": "Informações complementares",
        "links": [
            {
                "label": "A propósito de TousAntiCovid",
                "url": "https://bonjour.stopcovid.gouv.fr/stopcovid.html"
            },
            {
                "label": "Código fonte do aplicativo",
                "url": "https://gitlab.inria.fr/stopcovid19/accueil"
            },
            {
                "label": "Política de proteção de dados",
                "url": "https://bonjour.stopcovid.gouv.fr/privacy-en.html"
            }
        ]
    }
]

