[
	{
        "section": "Sources",
        "description": "Les données sanitaires proviennent des sources suivantes :\n- les données issues de la base SI-DEP,\n- les données remontées par les établissements de santé participant à SI-VIC et au réseau OSCOUR®,\n- les données  issues de la base Vaccin Covid.\n\nToutes ces données sont agrégées et analysées par Santé Publique France (SpF) et mises à disposition sur Data.gouv.fr",
        "links": [
	        {
                "label": "Sources sur Data.gouv.fr",
                "url": "https://bonjour.tousanticovid.gouv.fr/app.html#chiffres"
            }
        ]
    },
    {
        "section": "Comment interpréter",
        "description": "Depuis le 8 décembre, tous les résultats de tests, RT-PCR ou TAg (test antigénique), entrent dans la production des indicateurs SI-DEP (taux d’incidence, taux de positivité et taux de dépistage). \n\nL’approche épidémiologique de Santé Publique France privilégie des indicateurs (taux d’incidence, de positivité, de dépistage) centrés sur les personnes. Les méthodes de calcul actuelles appliquées par Santé publique France sont les suivantes :\n\n-  nombre de personnes testées : calculé sur une période donnée (7 jours par exemple), il correspond au nombre de personnes ayant eu au moins un test pendant cette période et qui n‘ont jamais été testées positives dans les 60 jours précédents ;\n\n- nombre de personnes testées positives : une personne qui présente un test positif soit pour la première fois, soit plus de 60 jours après un précédent test positif sera compté comme un nouveau cas.\n\nDe manière générale, les indicateurs doivent être interprétés avec précaution et dans leur globalité.\n\nPour plus d’information sur l’analyse de la situation sanitaire, veuillez consulter le point épidémiologique hebdomadaire de Santé publique France (SpF) disponible sur santepubliquefrance.fr",
        "links": [
	        {
                "label": "Santé publique France",
                "url": "https://www.santepubliquefrance.fr/dossiers/coronavirus-covid-19/coronavirus-chiffres-cles-et-evolution-de-la-covid-19-en-france-et-dans-le-monde#block-266156"
            }
        ]
    }
]
