[
	{
        "section": "Sources",
        "description": "Les données sanitaires proviennent des sources suivantes :\n- les données issues de la base SI-DEP,\n- les données remontées par les établissements de santé participant à SI-VIC et au réseau OSCOUR®,\n- les données issues de la base Vaccin Covid.\n- les données de la DREES (Direction de la recherche, des études de l'évaluation et des statistiques).\n\nLes données sur la vaccination et la situation épidémiologique sont agrégées et analysées par Santé Publique France (SpF) et mises à disposition sur data.gouv.fr. Les données de nombre de tests et d’entrées hospitalières selon le statut vaccinal sont produites par la DREES.",
        "links": [
	        {
                "label": "Sources sur Data.gouv.fr",
                "url": "https://bonjour.tousanticovid.gouv.fr/app.html#chiffres"
            }
        ]
    },
    {
        "section": "Comment interpréter",
        "description": "Depuis le 8 décembre 2020, tous les résultats de tests, RT-PCR ou TAg (test antigénique), entrent dans la production des indicateurs SI-DEP (taux d’incidence, taux de positivité et taux de dépistage). \n\nL’approche épidémiologique de Santé Publique France privilégie des indicateurs (taux d’incidence, de positivité, de dépistage) centrés sur les personnes. Les méthodes de calcul actuelles appliquées par Santé publique France sont les suivantes :\n\n-  nombre de personnes testées : calculé sur une période donnée (7 jours par exemple), il correspond au nombre de personnes ayant eu au moins un test pendant cette période et qui n‘ont jamais été testées positives dans les 60 jours précédents ;\n\n- nombre de personnes testées positives : une personne qui présente un test positif soit pour la première fois, soit plus de 60 jours après un précédent test positif sera compté comme un nouveau cas.\n\nLes indicateurs sur la vaccination sont exprimés par lieu de résidence des personnes vaccinées (en remplacement du lieu de vaccination).\n\nDe manière générale, les indicateurs doivent être interprétés avec précaution et dans leur globalité.\n\nPour plus d’information sur l’analyse de la situation sanitaire, veuillez consulter le point épidémiologique hebdomadaire de Santé publique France (SpF) disponible sur santepubliquefrance.fr",
        "links": [
	        {
                "label": "Santé publique France",
                "url": "https://www.santepubliquefrance.fr/dossiers/coronavirus-covid-19/coronavirus-chiffres-cles-et-evolution-de-la-covid-19-en-france-et-dans-le-monde#block-266156"
            }
        ]
    },
    {
        "section": "Changements de méthodologie",
        "description": "Les appariements sont nécessaires pour identifier la part de patients hospitalisés qui sont vaccinés et/ou porteurs d’un variant ou d’une mutation particulière.\n\nDepuis le 29 octobre 2021, des changements méthodologiques ont été apportés :\n\n- Les indicateurs portent sur la population âgée de 20 ans et plus, en raison du faible nombre d’hospitalisations parmi les personnes âgées de moins de 20 ans et l’ouverture plus tardive de la vaccination pour la population jeune.\n\n- Les indicateurs permettent de prendre en compte la notion d’éligibilité à la vaccination. Désormais, si un patient hospitalisé ou testé positif est également présent dans VAC-SI, il sera considéré comme vacciné, s’il est considéré comme « éligible » à la vaccination, il sera considéré comme non vacciné. Si aucune information n’est disponible, les variables âge, département et sexe seront prises en compte pour faire une estimation de son statut vaccinal.\n\nLes effets de ces changements méthodologiques sont une révision à la hausse du nombre d’évènements (tests positifs ou hospitalisations) chez les personnes vaccinées, et une révision à la baisse chez les personnes non vaccinées."
    }
]
