[
	{
        "section": "Sources",
        "description": "Les données sanitaires proviennent de deux sources :\n- les données issues de la base SI-DEP,\n- les données remontées par les établissements de santé participant à SI-VIC et au réseau OSCOUR®.\n\nToutes ces données sont agrégées et analysées par Santé Publique France (SpF) et mises à disposition sur Data.gouv.fr",
        "links": [
	        {
                "label": "Sources sur Data.gouv.fr",
                "url": "https://bonjour.tousanticovid.gouv.fr/app.html#chiffres"
            }
        ]
    },
    {
        "section": "Comment interpréter",
        "description": "Depuis le 8 décembre, après avoir procédé aux analyses préalables permettant de vérifier la qualité des données remontées, tous les résultats de tests, RT-PCR ou TAg (test antigénique), entrent dans la production des indicateurs SI-DEP (taux d’incidence, taux de positivité et taux de dépistage). A noter que si l’inclusion des TAg conduit mécaniquement à augmenter les valeurs d’incidence communiquées sur data.gouv.fr en open data, la tendance de la dynamique de l’épidémie reste identique.\n\nL’approche épidémiologique de Santé Publique France privilégie des indicateurs (taux d’incidence, de positivité, de dépistage) centrés sur les personnes. Ainsi, les données de SI-DEP, qui concernent les tests, ont toujours été retraitées pour supprimer des résultats en doublon chez une même personne qui peut se tester plusieurs fois. Par ailleurs, les connaissances ont évolué et le risque de réinfection, qui est aujourd’hui considéré très faible mais possible après 60 jours, doit pouvoir être identifié. La façon de dénombrer les personnes testées doit donc s’adapter à ces évolutions pour refléter l’épidémie au plus près de la réalité. C’est pourquoi Santé publique France a modifié la méthode de calcul :\n\n-  du nombre de personnes testées : calculé sur une période donnée (7 jours par exemple), il correspond au nombre de personnes ayant eu au moins un test pendant cette période et qui n‘ont jamais été testées positives dans les 60 jours précédents ;\n\n- du nombre de personnes testées positives : une personne qui présente un test positif soit pour la première fois, soit plus de 60 jours après un précédent test positif sera compté comme un nouveau cas.\n\nCe nouveau mode de calcul, centré sur la personne, est ainsi plus précis pour estimer la prévalence du virus dans la population testée. Il conduit à modifier le calcul du taux de positivité. Le taux de positivité selon ce nouveau calcul diminue mécaniquement par rapport à celui qui résultait de l’ancien calcul. Pour autant, la tendance au cours du temps reste la même.\n\nDe manière générale, les indicateurs doivent être interprétés avec précaution et dans leur globalité.\n\nPour plus d’information sur l’analyse de la situation sanitaire, veuillez consulter le point épidémiologique hebdomadaire de Santé publique France (SpF) disponible sur santepubliquefrance.fr.",
        "links": [
	        {
                "label": "Santé publique France",
                "url": "https://www.santepubliquefrance.fr/dossiers/coronavirus-covid-19/coronavirus-chiffres-cles-et-evolution-de-la-covid-19-en-france-et-dans-le-monde#block-266156"
            }
        ]
    },
    {
        "section": "La mise à jour des données",
        "description": "Tous les indicateurs (excepté le R Effectif) sont mis à jour quotidiennement, après consolidation par Santé publique France et le Ministère des Solidarités et de la Santé. Le nombre de reproduction R (nombre moyen de personnes infectées par un cas) est estimé selon la méthode de Cori (Cori et al, Am. J. Epidemiol. 2013), avec une fenêtre temporelle mobile de 7 jours. Il permet de suivre les tendances récentes de la dynamique de transmission. Les estimations du R effectif sont produites à partir du nombre de patients positifs (RT-PCR ou Tag, données SI-DEP), des passages aux urgences pour suspicion de COVID-19 (réseau OSCOUR®) ou des nouvelles hospitalisations pour COVID-19 (données SI-VIC). Les données du R effectif sont arrêtées le mardi et publiées une fois par semaine (le jeudi). Le R effectif estimé à partir des données SI-DEP (tests) est un indicateur de la situation épidémiologique environ 7 jours auparavant (délai moyen entre infection et test). Il peut être instable notamment lorsque l’incidence est faible et peut être influencé par les actions locales de dépistage.\n\n- Le nombre de nouveaux cas confirmés rapportés depuis la veille :\nCet indicateur est seulement disponible au niveau national ; il est très sensible aux variations quotidiennes des activités de dépistage qui sont remontées à Santé publique France et ne constitue pas un bon reflet de la situation sanitaire.\n\n- Le nombre de nouveaux cas positifs enregistrés par date de prélèvement, le taux d’incidence et le taux de positivité :\nCes indicateurs sont disponibles au niveau national et départemental. Ils se basent sur les données à J-3 et sont calculés sur la moyenne des 7 derniers jours (allant de J-9 à J-3) afin de mieux prendre en compte la fluctuation des données.\n\n- Le R Effectif :\nLe R Effectif est calculé sur une fenêtre de 7 jours allant de J-9 à J-3. Il est disponible au niveau national (France métropolitaine) et au niveau régional (régions métropolitaines et ultra-marines).\n\n- Les indicateurs sur la réanimation :\nLe nombre de nouveaux patients en réanimation, de patients actuellement en réanimation et l’indicateur de tension des réanimations couvrent précisément les services de réanimation, de soins intensifs ou d’unité de surveillance continue et sont à interpréter au niveau régional. En effet, certains départements n’ayant pas ces services à disposition, ces indicateurs ne peuvent pas être interprétés au niveau départemental. Ces indicateurs sont mis à jour quotidiennement et rapportés par date d’enregistrement des patients."
    }
]
